<!DOCTYPE html><html lang="zh_CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=0.5"><link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/katex@0.12.0/dist/katex.min.css"><script src="https://cdn.jsdelivr.net/npm/katex@0.12.0/dist/katex.min.js"></script><script src="/js/loadCSS.js"></script><script>loadCSS("https://fonts.googleapis.com/css?family=Lora|Montserrat|Fira+Mono|Material+Icons");
(function (d) {
    var config = {
            kitId: 'dwg1tuc',
            scriptTimeout: 3000,
            async: true
        },
        h = d.documentElement, t = setTimeout(function () {
            h.className = h.className.replace(/\bwf-loading\b/g, "") + " wf-inactive";
        }, config.scriptTimeout), tk = d.createElement("script"), f = false,
        s = d.getElementsByTagName("script")[0], a;
    h.className += " wf-loading";
    tk.src = 'https://use.typekit.net/' + config.kitId + '.js';
    tk.async = true;
    tk.onload = tk.onreadystatechange = function () {
        a = this.readyState;
        if (f || a && a != "complete" && a != "loaded") return;
        f = true;
        clearTimeout(t);
        try {
            Typekit.load(config)
        } catch (e) {
        }
    };
    s.parentNode.insertBefore(tk, s)
})(document);</script><noscript><link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Lora|Montserrat|Anonymous+Pro:400|Material+Icons"></noscript><link rel="stylesheet" href="/css/post.css"><link rel="icon" href="/favicon.png"><title>梦s</title><meta name="generator" content="Hexo 5.2.0"><link rel="alternate" href="/atom.xml" title="Anonymous Sea" type="application/atom+xml">
</head><body>　　<div class="inner"><h2>梦s</h2><p>&#x6211;&#x68A6;&#x89C1;&#x4E16;&#x754C;&#x98A0;&#x5012;&#x3002;&#x4E00;&#x5207;&#x7684;&#x5F00;&#x59CB;&#x53EA;&#x662F;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4E16;&#x754C;&#x5411;&#x5DE6;&#x503E;&#x659C;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x52A0;&#x901F;&#xFF0C;&#x7136;&#x540E;&#x4E07;&#x7269;&#x98A0;&#x5012;&#x3002;&#x5934;&#x4E0B;&#x811A;&#x4E0A;&#xFF0C;&#x91CD;&#x529B;&#x6307;&#x5411;&#x4E0B;&#x65B9;&#xFF0C;&#x8840;&#x6DB2;&#x51B2;&#x5411;&#x5934;&#x9876;&#x3002;&#x4E4B;&#x540E;&#x4FBF;&#x662F;&#x6655;&#x7729;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x7AD9;&#x5728;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#xFF0C;&#x591C;&#x8272;&#x7EAF;&#x826F;&#xFF0C;&#x706F;&#x706B;&#x901A;&#x660E;&#x3002;&#x56DB;&#x4E2A;&#x65B9;&#x5411;&#x90FD;&#x662F;&#x7EA2;&#x706F;&#x3002;&#x6C7D;&#x8F66;&#x539F;&#x5730;&#x8DF3;&#x8DC3;&#xFF0C;&#x81EA;&#x6211;&#x6298;&#x53E0;&#xFF0C;&#x53D8;&#x6210;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x7EB8;&#x7247;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x6591;&#x9A6C;&#x7EBF;&#x4E0A;&#x884C;&#x8D70;&#xFF0C;&#x4E00;&#x5708;&#x53C8;&#x4E00;&#x5708;&#x3002;&#x98CE;&#x7A7F;&#x8FC7;&#x6211;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x4E00;&#x68F5;&#x8349;&#xFF0C;&#x4E07;&#x5343;&#x8349;&#x53F6;&#x4E2D;&#x7684;&#x4E00;&#x7247;&#x3002;&#x6211;&#x4E0D;&#x751F;&#x6D3B;&#x5728;&#x8349;&#x539F;&#xFF0C;&#x6211;&#x751F;&#x6D3B;&#x5728;&#x516C;&#x56ED;&#x3002;&#x9633;&#x5149;&#x7167;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x60F3;&#xFF1B;&#x98CE;&#x5439;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x968F;&#x4E4B;&#x6447;&#x6643;&#x3002;&#x6211;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x4E00;&#x682A;&#x6625;&#x5929;&#x7684;&#x8349;&#x3002;&#x6211;&#x5728;&#x6447;&#x6643;&#xFF0C;&#x6447;&#x6643;&#xFF0C;&#x6447;&#x6643;&#x3002;&#x6211;&#x559C;&#x6B22;&#x6447;&#x6643;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x6C89;&#x5728;&#x6D77;&#x5E95;&#x3002;&#x6C89;&#x6EBA;&#x3002;&#x65E0;&#x5904;&#x547C;&#x5438;&#x3002;&#x6C38;&#x6052;&#x7684;&#x6C89;&#x6EBA;&#x3002;&#x6211;&#x4ECE;&#x4E0D;&#x95ED;&#x773C;&#xFF0C;&#x900F;&#x8FC7;&#x6C34;&#x9762;&#x7684;&#x6CE2;&#x7EB9;&#xFF0C;&#x770B;&#x9759;&#x6B62;&#x7684;&#x592A;&#x9633;&#x95EA;&#x70C1;&#x3002;&#x6211;&#x5728;&#x6C89;&#x6CA1;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x6DF1;&#xFF0C;&#x56E0;&#x4E3A;&#x6D77;&#x5E73;&#x9762;&#x4E00;&#x76F4;&#x5728;&#x4E0A;&#x5347;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x54ED;&#x6CE3;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x7EAF;&#x767D;&#x8272;&#x7684;&#x6811;&#xFF0C;&#x7EAF;&#x767D;&#x8272;&#x7684;&#x684C;&#x6905;&#x548C;&#x7EAF;&#x767D;&#x8272;&#x7684;&#x95E8;&#x3002;&#x80C3;&#x5728;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#x5730;&#x626D;&#x66F2;&#x6253;&#x7ED3;&#xFF0C;&#x5473;&#x857E;&#x9178;&#x6DA9;&#x3002;&#x6211;&#x6253;&#x5F00;&#x95E8;&#xFF0C;&#x6B32;&#x671B;&#x5C31;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x5FD8;&#x5374;&#x5C31;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x6551;&#x8D4E;&#x5C31;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x7948;&#x7977;&#xFF0C;&#x7A7A;&#x6C14;&#x6E7F;&#x6DA6;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x7070;&#x9ED1;&#x8272;&#x7684;&#x5ECA;&#x6A90;&#x3002;&#x4F24;&#x53E3;&#x3002;&#x76AE;&#x80A4;&#x3002;&#x65E0;&#x610F;&#x8BC6;&#x3002;&#x4EB2;&#x543B;&#x3002;&#x5954;&#x8DD1;&#x3002;&#x7136;&#x540E;&#x6211;&#x8DCC;&#x5012;&#xFF0C;&#x722C;&#x884C;&#xFF0C;&#x54ED;&#x6CE3;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x5EA7;&#x4F1F;&#x5927;&#x7684;&#x795E;&#x5E99;&#xFF0C;&#x76F4;&#x901A;&#x5929;&#x9645;&#xFF0C;&#x6211;&#x5C1A;&#x4E0D;&#x53CA;&#x4E00;&#x6839;&#x652F;&#x67F1;&#x7684;&#x4EBF;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x6C34;&#x6CE2;&#x8361;&#x6F3E;&#xFF0C;&#x65E0;&#x7A77;&#x7684;&#x6D77;&#x9762;&#x4E0A;&#x6709;&#x73AB;&#x7470;&#x8272;&#x7684;&#x592A;&#x9633;&#x5728;&#x6C89;&#x6CA1;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x7AD9;&#x5728;&#x6D77;&#x8FB9;&#x3002;&#x6211;&#x53EA;&#x77E5;&#x9762;&#x524D;&#x6709;&#x6D77;&#xFF0C;&#x811A;&#x4E0B;&#x6709;&#x6C99;&#x6EE9;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x80FD;&#x56DE;&#x5934;&#x3002;&#x6211;&#x50CF;&#x4E00;&#x4E2A;&#x4E0D;&#x77E5;&#x9053;&#x5BB3;&#x6015;&#x4E0E;&#x5931;&#x53BB;&#x4E3A;&#x4F55;&#x7269;&#x7684;&#x5B69;&#x7AE5;&#x4E00;&#x6837;&#x5F00;&#x59CB;&#x6316;&#x6C99;&#x5B50;&#x3002;&#x6316;&#x6C99;&#x5B50;&#xFF0C;&#x5806;&#x6C99;&#x5821;&#xFF0C;&#x5728;&#x6C99;&#x5B50;&#x4E0A;&#x5199;&#x5B57;&#x3002;&#x6D77;&#x6D6A;&#x62B9;&#x53BB;&#x4E86;&#x4E00;&#x5207;&#x3002;&#x6211;&#x7EE7;&#x7EED;&#x7528;&#x7A7A;&#x65E0;&#x4E00;&#x7269;&#x7684;&#x624B;&#x6316;&#x7740;&#x6C99;&#x5B50;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x8001;&#x5F0F;&#x7684;&#x5EFA;&#x7B51;&#x3002;&#x957F;&#x65B9;&#x5F62;&#x7684;&#x74F7;&#x7816;&#xFF0C;&#x65E7;&#x5F97;&#x53D1;&#x9EC4;&#xFF1B;&#x7EA2;&#x8272;&#x7684;&#x5730;&#x677F;&#xFF0C;&#x65E7;&#x5F97;&#x53D1;&#x767D;&#xFF1B;&#x84DD;&#x8272;&#x7684;&#x73BB;&#x7483;&#xFF0C;&#x65E7;&#x5F97;&#x53D1;&#x84DD;&#x3002;&#x6211;&#x5954;&#x8DD1;&#x7740;&#xFF0C;&#x5598;&#x606F;&#x7740;&#xFF0C;&#x6253;&#x5F00;&#x4E00;&#x6247;&#x53C8;&#x4E00;&#x6247;&#x95E8;&#xFF0C;&#x95E8;&#x540E;&#x603B;&#x662F;&#x7A7A;&#x767D;&#x4E00;&#x7247;&#x7684;&#x623F;&#x95F4;&#x3002;&#x6211;&#x6765;&#x4E0D;&#x53CA;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x4E00;&#x4E2A;&#x590F;&#x5929;&#x3002;&#x4E16;&#x754C;&#x8499;&#x6627;&#x521D;&#x5F00;&#xFF0C;&#x6C34;&#x6C7D;&#x5F25;&#x6F2B;&#x3002;&#x6211;&#x5C1A;&#x4E0D;&#x53CA;&#x77E5;&#x6653;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x3002;&#x592A;&#x9633;&#x9AD8;&#x6302;&#x5929;&#x7A7A;&#xFF0C;&#x772F;&#x7740;&#x773C;&#x775B;&#x770B;&#x53BB;&#xFF0C;&#x523A;&#x773C;&#x593A;&#x76EE;&#xFF0C;&#x50CF;&#x662F;&#x9065;&#x8FDC;&#x800C;&#x4E0D;&#x65AD;&#x8FEB;&#x8FD1;&#x7684;&#x8F70;&#x9E23;&#x3002;&#x7816;&#x7EA2;&#x8272;&#x7684;&#x592A;&#x9633;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4EAE;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x70ED;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6C57;&#x6D25;&#x6D25;&#x7684;&#xFF0C;&#x6F6E;&#x6E7F;&#x800C;&#x7C98;&#x817B;&#x3002;&#x672A;&#x76F8;&#x78B0;&#x65F6;&#x53EA;&#x60F3;&#x8FDC;&#x79BB;&#xFF0C;&#x63E1;&#x4F4F;&#x4E86;&#x5374;&#x4E0D;&#x60F3;&#x677E;&#x5F00;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x773C;&#x795E;&#x95EA;&#x70C1;&#xFF0C;&#x8138;&#x988A;&#x7EA2;&#x6DA6;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x51FA;&#x9003;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6211;&#x4EEC;&#x8FCE;&#x7740;&#x7D2B;&#x7EA2;&#x8272;&#x7684;&#x665A;&#x98CE;&#x5954;&#x8DD1;&#xFF0C;&#x5E26;&#x7740;&#x6469;&#x897F;&#x5206;&#x5F00;&#x7EA2;&#x6D77;&#x7684;&#x51B3;&#x610F;&#x8BA9;&#x4E07;&#x7269;&#x9000;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x5728;&#x6652;&#x592A;&#x9633;&#x3002;&#x6211;&#x628A;&#x81EA;&#x5DF1;&#x5C55;&#x5F00;&#xFF0C;&#x644A;&#x5E73;&#xFF0C;&#x66DD;&#x6652;&#x6BCF;&#x4E00;&#x4E2A;&#x6700;&#x7EC6;&#x5FAE;&#x7684;&#x89D2;&#x843D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6BDB;&#x5B54;&#x90FD;&#x8212;&#x5C55;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x7ED3;&#x90FD;&#x677E;&#x61C8;&#x3002;&#x6211;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x60F3;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x53F2;&#x8BD7;&#x3002;&#x6652;&#xFF0C;&#x6652;&#x5230;&#x6BCF;&#x4E00;&#x6839;&#x9AA8;&#x90FD;&#x6D01;&#x51C0;&#x800C;&#x8F7B;&#x76C8;&#xFF0C;&#x6652;&#x5230;&#x98CE;&#x5316;&#x3001;&#x79BB;&#x6790;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x53D8;&#x6210;&#x6700;&#x7EC6;&#x5FAE;&#x7684;&#x9897;&#x7C92;&#xFF0C;&#x878D;&#x5316;&#x5728;&#x7A7A;&#x6C14;&#x91CC;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x5E9E;&#x5927;&#x800C;&#x65E0;&#x5F62;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x5B83;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x538B;&#x8FEB;&#x7740;&#x6211;&#xFF0C;&#x5305;&#x56F4;&#x7740;&#x6211;&#x3002;&#x6211;&#x60F3;&#x547C;&#x558A;&#x5374;&#x5931;&#x8BED;&#xFF0C;&#x60F3;&#x60F3;&#x8C61;&#x5374;&#x65E0;&#x529B;&#xFF0C;&#x60F3;&#x6293;&#x4F4F;&#xFF0C;&#x5374;&#x89E6;&#x624B;&#x65E0;&#x7269;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x5747;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x552F;&#x4F59;&#x6211;&#x4E0E;&#x5B83;&#x62E5;&#x62B1;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x4EE5;&#x9AD8;&#x901F;&#x65CB;&#x8F6C;&#x76F4;&#x81F3;&#x5D29;&#x88C2;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x4E00;&#x5EA7;&#x5EA7;&#x98DE;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x79FB;&#x52A8;&#x9152;&#x9986;&#x3002;&#x6211;&#x8D70;&#x8FDB;&#x5176;&#x4E2D;&#x4E00;&#x5BB6;&#xFF0C;&#x6709;&#x4EBA;&#x5F39;&#x7434;&#xFF0C;&#x6709;&#x4EBA;&#x6253;&#x724C;&#xFF0C;&#x6709;&#x4EBA;&#x76F8;&#x7231;&#x3002;&#x4F46;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6C89;&#x9ED8;&#x3002;&#x539F;&#x6765;&#x8FD9;&#x5BB6;&#x9152;&#x6C14;&#x718F;&#x5929;&#x7684;&#x9152;&#x9986;&#x91CC;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x7528;&#x9ED1;&#x7EBF;&#x7F1D;&#x4F4F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5634;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7AEF;&#x7684;&#x90FD;&#x662F;&#x7A7A;&#x676F;&#x3002;</p>
<p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x5728;&#x7ED9;&#x4E00;&#x682A;&#x73AB;&#x7470;&#x6D47;&#x6C34;&#x3002;</p>
<p>Finita la commedia.</p>
</div><link rel="stylesheet" href="//cdn.jsdelivr.net/gh/highlightjs/cdn-release@10.4.1/build/styles/default.min.css"><script src="//cdn.jsdelivr.net/gh/highlightjs/cdn-release@10.4.1/build/highlight.min.js"></script><script>hljs.initHighlightingOnLoad();</script><script src="/js/jquery.min.js"></script><script src="/js/main.js"></script></body></html>