<!DOCTYPE html><html lang="zh_CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=0.5"><link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/katex@0.12.0/dist/katex.min.css"><script src="https://cdn.jsdelivr.net/npm/katex@0.12.0/dist/katex.min.js"></script><script src="/js/loadCSS.js"></script><script>loadCSS("https://fonts.googleapis.com/css?family=Lora|Montserrat|Fira+Mono|Material+Icons");
(function (d) {
    var config = {
            kitId: 'dwg1tuc',
            scriptTimeout: 3000,
            async: true
        },
        h = d.documentElement, t = setTimeout(function () {
            h.className = h.className.replace(/\bwf-loading\b/g, "") + " wf-inactive";
        }, config.scriptTimeout), tk = d.createElement("script"), f = false,
        s = d.getElementsByTagName("script")[0], a;
    h.className += " wf-loading";
    tk.src = 'https://use.typekit.net/' + config.kitId + '.js';
    tk.async = true;
    tk.onload = tk.onreadystatechange = function () {
        a = this.readyState;
        if (f || a && a != "complete" && a != "loaded") return;
        f = true;
        clearTimeout(t);
        try {
            Typekit.load(config)
        } catch (e) {
        }
    };
    s.parentNode.insertBefore(tk, s)
})(document);</script><noscript><link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Lora|Montserrat|Anonymous+Pro:400|Material+Icons"></noscript><link rel="stylesheet" href="/css/post.css"><link rel="icon" href="/favicon.png"><title>我的 2020</title><meta name="generator" content="Hexo 5.2.0"><link rel="alternate" href="/atom.xml" title="Anonymous Sea" type="application/atom+xml">
</head><body>　　<div class="inner"><h2>我的 2020</h2><p>&#x76F4;&#x5230;&#x4E09;&#x5929;&#x4E4B;&#x524D;&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x60F3;&#x5199;&#x5E74;&#x603B;&#x7684;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5F88;&#x968F;&#x610F;&#x5730;&#x6D3B;&#x7740;&#x7684;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x5199;&#x5E74;&#x5EA6;&#x603B;&#x7ED3;&#x7684;&#x5FC5;&#x8981;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x6DF7;&#x4E71;&#x7684;&#x751F;&#x6D3B;&#x4ECE;&#x5934;&#x6574;&#x7406;&#x4E00;&#x904D;&#xFF0C;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x4E5F;&#x662F;&#x4E2A;&#x96BE;&#x9898;&#x3002;&#x4F46;&#x5728;&#x4E09;&#x5929;&#x524D;&#x6211;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x4EBA;&#x7C7B;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x501F;&#x52A9;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x548C;&#x5FC3;&#xFF0C;&#x76D8;&#x70B9;&#x4E00;&#x4E0B; 2020 &#x5E74;&#x81EA;&#x5DF1;&#x6D41;&#x8FC7;&#x51E0;&#x6B21;&#x6CEA;&#x3001;&#x7231;&#x8FC7;&#x51E0;&#x4E2A;&#x4EBA;&#x3001;&#x5F00;&#x6000;&#x5927;&#x7B11;&#x591A;&#x5C11;&#x56DE;&#x3002;</p>
<p>&#x2014;&#x2014;<span class="citation" data-cites="&#x6EDA;&#x5708;&#x8FF7;&#x60D1;&#x672C;&#x4EBA;">@&#x6EDA;&#x5708;&#x8FF7;&#x60D1;&#x672C;&#x4EBA;</span></p>
</blockquote>
<p>&#x8FD9;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#xFF0C;&#x6211;&#x786E;&#x5B9E;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x60F3;&#x8BB0;&#x4F4F;&#x3002;</p>
<p>&#x65E0;&#x6570;&#x6B21;&#x6211;&#x56DE;&#x9996;&#x8FC7;&#x53BB;&#x4E4B;&#x65F6;&#x770B;&#x5230;&#x7684;&#x5374;&#x53EA;&#x662F;&#x4E00;&#x7247;&#x865A;&#x65E0;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x66FE;&#x5728;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x653E;&#x4EFB;&#x8BB0;&#x5FC6;&#x91CC;&#x7684;&#x65F6;&#x95F4;&#x98CE;&#x5316;&#x5265;&#x843D;&#xFF0C;&#x539F;&#x56E0;&#x53EA;&#x662F;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF1B;&#x7B49;&#x5230;&#x5931;&#x53BB;&#x4E86;&#x9C9C;&#x6D3B;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x4E86;&#x8BB0;&#x5F55;&#x7684;&#x51B2;&#x52A8;&#x3002;&#x53EF;&#x662F;&#x6211;&#x66FE;&#x7ECF;&#x60F3;&#x8BB0;&#x4E0B;&#x6765;&#x554A;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x60F3;&#x5728;&#x6211;&#x4F9D;&#x7136;&#x89C9;&#x5F97;&#x5B83;&#x4EEC;&#x91CD;&#x8981;&#x7684;&#x65F6;&#x5019;&#x8BB0;&#x5F55;&#x4E0B;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x8D70;&#x8FC7;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x65E5;&#x540E;&#x5FD8;&#x8BB0;&#x4E86;&#x6BCF;&#x4E00;&#x4E2A;&#x66FE;&#x7ECF;&#x5FC3;&#x4E2D;&#x6CE2;&#x6F9C;&#x8D77;&#x4F0F;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x6211;&#x66FE;&#x7ECF;&#x7ECF;&#x8FC7;&#x7684;&#x6BCF;&#x4E00;&#x5E74;&#xFF0C;&#x6BCF;&#x4E00;&#x6708;&#xFF0C;&#x6BCF;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x8FD9;&#x7BC7;&#x5E74;&#x603B;&#x5BF9;&#x9664;&#x6211;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;&#x5927;&#x6982;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x2014;&#x2014;&#x9664;&#x975E;&#x51E0;&#x767E;&#x5E74;&#x540E;&#x6709;&#x4EBA;&#x7684;&#x8BBA;&#x6587;&#x9898;&#x76EE;&#x662F;&#x7814;&#x7A76;&#x6211;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x5BF9;&#x6211;&#x65E5;&#x540E;&#x601D;&#x60F3;&#x7684;&#x5F71;&#x54CD;&#xFF08;&#x90A3;&#x6211;&#x53EF;&#x771F;&#x662F;&#x9614;&#x5927;&#x53D1;&#x4E86;&#xFF09;&#x2014;&#x2014;&#x4F46;&#x662F;&#x8FD9;&#x4E5F;&#x5E76;&#x4E0D;&#x59A8;&#x788D;&#x8BB0;&#x5F55;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x89C9;&#x5F97;&#x96BE;&#x4EE5;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x5E38;&#x56E0;&#x6B64;&#x9003;&#x907F;&#x7740;&#x8BB0;&#x5F55;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;&#x4F46; 2020 &#x5E74;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x5DF2;&#x7ECF;&#x662F;&#x8FC7;&#x53BB;&#x65F6;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x9009;&#x62E9;&#x9762;&#x5BF9;&#xFF0C;&#x53C8;&#x80FD;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#x5462;&#xFF1F;&#x5728;&#x8FD9;&#x51E0;&#x65E5;&#x6DF7;&#x6DF7;&#x6C8C;&#x6C8C;&#x4EFF;&#x4F5B;&#x9677;&#x5165;&#x6CE5;&#x6F6D;&#x800C;&#x53C8;&#x98D8;&#x6447;&#x52A8;&#x8361;&#x597D;&#x50CF;&#x5927;&#x68A6;&#x4E00;&#x573A;&#x7684;&#x751F;&#x6D3B;&#x91CC;&#xFF0C;&#x52C9;&#x5F3A;&#x8BB0;&#x5F55;&#x4E0B;&#x4E00;&#x4E9B;&#x4E0D;&#x8DB3;&#x4E3A;&#x5916;&#x4EBA;&#x9053;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x6211;&#x80FD;&#x4E3A;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x552F;&#x4E00;&#x7684;&#x4E8B;&#x3002;</p>
<h2 id="&#x9AD8;&#x8003;">&#x9AD8;&#x8003;</h2>
<p>&#x9AD8;&#x8003;&#x5728;&#x6211;&#x7684; 2020 &#x5E74;&#x91CC;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;</p>
<h2 id="&#x75AB;&#x60C5;">&#x75AB;&#x60C5;</h2>
<p>&#x4F30;&#x8BA1;&#x53EA;&#x8981;&#x662F;&#x5199; 2020 &#x7684;&#x5E74;&#x603B;&#x7684;&#x90FD;&#x907F;&#x4E0D;&#x5F00;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;&#x53EF;&#x662F;&#x5B83;&#x597D;&#x5927;&#x5440;&#xFF01;&#x75AB;&#x60C5;&#x662F;&#x4E2A;&#x548C;&#x5168;&#x4E2D;&#x56FD;&#x4E43;&#x81F3;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x76F8;&#x5173;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x6211;&#x548C;&#x5B83;&#x7684;&#x5173;&#x7CFB;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x5927;&#x6982;&#x5C31;&#x5728;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x6211;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x6DF1;&#x6DF1;&#x5730;&#x88AB;&#x5B83;&#x6539;&#x53D8;&#x4E86;&#x7684;&#x6BCF;&#x4E00;&#x5BF8;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x75AB;&#x60C5;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x63A8;&#x8BBA;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF1B;&#x56E0;&#x4E3A;&#x75AB;&#x60C5;&#x592A;&#x590D;&#x6742;&#x800C;&#x592A;&#x5E9E;&#x5927;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x53C8;&#x8FC7;&#x4E8E;&#x7B80;&#x5355;&#x3002;&#x6CA1;&#x6709;&#x75AB;&#x60C5;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x6211;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x8FC7;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x9047;&#x89C1;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x4E8B;&#x5B9E;&#x4E0A;&#x53C8;&#x662F;&#x76F8;&#x540C;&#x7684;&#x3002;&#x6211;&#x5C06;&#x4ECD;&#x662F;&#x6211;&#xFF0C;&#x8FC7;&#x7740;&#x4E00;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x7684;&#x6211;&#x3002;&#x75AB;&#x60C5;&#x5F71;&#x54CD;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x751F;&#x547D;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x7231;&#x60C5;&#x3001;&#x65F6;&#x95F4;&#x3001;&#x672C;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x6240;&#x5931;&#x53BB;&#x7684;&#xFF1B;&#x800C;&#x6211;&#x5374;&#x5C1A;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5F97;&#x5230;&#x4E86;&#x6211;&#x73B0;&#x5728;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5374;&#x5C1A;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x9519;&#x8FC7;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x4F46;&#x6CA1;&#x6709;&#x75AB;&#x60C5;&#x7684;&#x8BDD;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4E0D;&#x4F1A;&#x7ECF;&#x5386;&#x4E0B;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<h2 id="&#x65B0;&#x51A0;&#x65F6;&#x671F;&#x7684;&#x7231;&#x60C5;">&#x65B0;&#x51A0;&#x65F6;&#x671F;&#x7684;&#x7231;&#x60C5;</h2>
<blockquote>
<p>&#x6211;&#x5728;&#x81F4;&#x656C;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x6211;&#x5728;&#x81F4;&#x656C;&#x738B;&#x5C0F;&#x6CE2;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4E0D;&#x6562;&#x8BF4;&#x6211;&#x8BFB;&#x61C2;&#x4E86;&#x738B;&#x5C0F;&#x6CE2;&#x7684;&#x300A;&#x9769;&#x547D;&#x65F6;&#x671F;&#x7684;&#x7231;&#x60C5;&#x300B;&#xFF0C;&#x4F46;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x5B83;&#x3002;&#x5F53;&#x7136;&#x6211;&#x6CA1;&#x6709;&#x738B;&#x5C0F;&#x6CE2;&#x7684;&#x7B14;&#x89E6;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x529F;&#x529B;&#xFF0C;&#x804A;&#x501F;&#x4E00;&#x4E2A;&#x9898;&#x76EE;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x70B9;&#x6170;&#x85C9;&#x7F62;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x5176;&#x5B9E;&#x6211;&#x672C;&#x6765;&#x662F;&#x4E0D;&#x60F3;&#x5199;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BA8;&#x538C;&#x8BB0;&#x5F55;&#x6211;&#x548C;&#x574F;&#x5973;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x603B;&#x8FD8;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x3001;&#x4E0D;&#x592A;&#x613F;&#x610F;&#x9762;&#x5BF9;&#x4EE5;&#x524D;&#x72AF;&#x8FC7;&#x50BB;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x60F3;&#x8BB0;&#x4E0B;&#x6765;&#x4E00;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x67D0;&#x4E9B;&#x5177;&#x4F53;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x67D0;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x5927;&#x6982;&#x53EA;&#x60F3;&#x8BB0;&#x4E0B;&#x67D0;&#x4E9B;&#x77AC;&#x95F4;&#x91CC;&#xFF0C;&#x98DE;&#x9A70;&#x800C;&#x8FC7;&#x4E00;&#x95EA;&#x540E;&#x53C8;&#x4E0D;&#x89C1;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x6C14;&#x606F;&#x6781;&#x5F3A;&#x7684;&#x8BB0;&#x5F55;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x5F88;&#x591A;&#x77AC;&#x95F4;&#x3002;&#x5F53;&#x6211;&#x8EBA;&#x5728;&#x5BBF;&#x820D;&#x7684;&#x5E8A;&#x4E0A;&#x6309;&#x7740;&#x8001;&#x5E74;&#x673A;&#x7684;&#x6309;&#x952E;&#x65F6;&#x7684;&#x659F;&#x914C;&#xFF0C;&#x7AD9;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x770B;&#x7740;&#x6708;&#x4EAE;&#x6216;&#x662F;&#x6668;&#x96FE;&#x6253;&#x7535;&#x8BDD;&#x65F6;&#x7684;&#x98D8;&#x5FFD;&#xFF0C;&#x6216;&#x662F;&#x624B;&#x91CC;&#x63E1;&#x7740;&#x7EB8;&#x7B14;&#x7684;&#x8FDE;&#x7BC7;&#x6210;&#x53E5;&#x3002;&#x7247;&#x523B;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x7247;&#x523B;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x7247;&#x523B;&#x7684;&#x6B22;&#x6109;&#xFF0C;&#x7247;&#x523B;&#x7684;&#x6C38;&#x6052;&#x3002;&#x4E00;&#x77AC;&#x95F4;&#x9633;&#x5149;&#x7684;&#x8F70;&#x9E23;&#x4EFF;&#x4F5B;&#x65F6;&#x95F4;&#x505C;&#x6B62;&#x5265;&#x843D;&#xFF0C;&#x98CE;&#x96E8;&#x4EA4;&#x52A0;&#x4E4B;&#x591C;&#x91CC;&#x98DE;&#x8DC3;&#x51E0;&#x767E;&#x7C73;&#x5C71;&#x957F;&#x6C34;&#x9614;&#x7684;&#x7535;&#x6CE2;&#x3002;&#x5F7B;&#x591C;&#x7684;&#x957F;&#x8C08;&#xFF0C;&#x7F8E;&#x597D;&#x7684;&#x5F27;&#x7EBF;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x65E5;&#x51FA;&#x4E4B;&#x95F4;&#x51DD;&#x805A;&#x53C8;&#x91CA;&#x653E;&#x7684;&#x5F20;&#x529B;&#xFF0C;&#x67D0;&#x4E9B;&#x6FC0;&#x52A8;&#x7684;&#x5FC3;&#x60C5;&#x4E0E;&#x538B;&#x6291;&#x7684;&#x591C;&#x665A;&#x3002;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#xFF0C;&#x5B89;&#x9759;&#x7684;&#x5496;&#x5561;&#x9986;&#xFF0C;&#x98D8;&#x6447;&#x7684;&#x5927;&#x96E8;&#x548C;&#x4E0D;&#x66FE;&#x751F;&#x957F;&#x7684;&#x6811;&#x3002;&#x6211;&#x53C8;&#x4F1A;&#x60F3;&#x8D77;&#x90A3;&#x91D1;&#x8272;&#x7684;&#x53D1;&#x767D;&#x7699;&#x7684;&#x8138;&#x8F6F;&#x7CEF;&#x7684;&#x5507;&#x6C34;&#x6DA6;&#x7684;&#x773C;&#xFF0C;&#x60F3;&#x8D77;&#x6BCF;&#x4E00;&#x4E2A;&#x7B11;&#x5BB9;&#x6BCF;&#x4E00;&#x6B21;&#x76B1;&#x7709;&#x6BCF;&#x4E00;&#x6B21;&#x5979;&#x5FAE;&#x5FAE;&#x77AA;&#x5927;&#x7684;&#x773C;&#x775B;&#x6BCF;&#x4E00;&#x6B21;&#x5979;&#x547C;&#x5438;&#x65F6;&#x7EC6;&#x5FAE;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x80A9;&#x8180;&#x7684;&#x8D77;&#x4F0F;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x96E8;&#x5929;&#x60F3;&#x8D77;&#x4E86;&#x6674;&#x5929;&#xFF0C;&#x65E0;&#x6570;&#x4E2A;&#x8BA1;&#x7B97;&#x7740;&#x65F6;&#x95F4;&#x8C0B;&#x5212;&#x76F8;&#x9047;&#x7684;&#x6E05;&#x6668;&#x548C;&#x4F38;&#x51FA;&#x800C;&#x53C8;&#x6536;&#x56DE;&#x7684;&#x624B;&#x2014;&#x2014;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x90FD;&#x662F;&#x8FC7;&#x53BB;&#x5F0F;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;2020&#x5E74;&#x7684;&#x6211;&#x66FE;&#x7ECF;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x4E00;&#xFF1A;&#x4E00;&#x6BB5;&#x4E0D;&#x7B97;&#x5F88;&#x771F;&#x5B9E;&#x7684;&#x7231;&#x60C5;&#x3002;</p>
<h2 id="&#x6B66;&#x6C49;&#x5927;&#x5B66;">&#x6B66;&#x6C49;&#x5927;&#x5B66;</h2>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x6240;&#x5927;&#x5B66;&#x6709;&#x5F97;&#x8BF4;&#x7684;&#x53EF;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x4E86;&#x2014;&#x2014;&#x5E76;&#x4E14;&#x6709;&#x8BB8;&#x591A;&#x90E8;&#x5206;&#x503C;&#x5F97;&#x597D;&#x597D;&#x5730;&#x89C2;&#x5BDF;&#x4E0E;&#x63CF;&#x8FF0;&#xFF0C;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x90E8;&#x5206;&#x4ECD;&#x5F85;&#x6211;&#x53BB;&#x63ED;&#x5F00;&#x9762;&#x7EB1;&#x3002;&#x90A3;&#x4E9B;&#x7EC6;&#x8282;&#x5C31;&#x7559;&#x5F85;&#x4EE5;&#x540E;&#x53BB;&#x63CF;&#x753B;&#xFF0C;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x7684;&#x6211;&#x8FD8;&#x53EA;&#x6765;&#x5F97;&#x53CA;&#x5BF9;&#x5B83;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x521D;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x5766;&#x767D;&#x5730;&#x8BF4;&#xFF0C;&#x521D;&#x89C1;&#x65F6;&#x6211;&#x662F;&#x5F88;&#x4E0D;&#x559C;&#x6B22;&#x8FD9;&#x5EA7;&#x5927;&#x5B66;&#x7684;&#x3002;&#x6211;&#x770B;&#x4E0D;&#x5230;&#x8DEF;&#x8FB9;&#x7684;&#x6811;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x98CE;&#x97F5;&#x72B9;&#x5B58;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x897F;&#x53BB;&#x800C;&#x65CB;&#x8F6C;&#x7684;&#x98DE;&#x9E1F;&#xFF0C;&#x770B;&#x5F97;&#x5230;&#x7684;&#x53EA;&#x662F;&#x90A3;&#x4E9B;&#x8BA9;&#x6211;&#x4E0D;&#x751A;&#x559C;&#x7231;&#x7684;&#x884C;&#x653F;&#x89C4;&#x8303;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x7EC8;&#x7A76;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x4F1A;&#x9002;&#x5E94;&#x73AF;&#x5883;&#x7684;&#x4EBA;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x6211;&#x4E5F;&#x4F9D;&#x7136;&#x4E0D;&#x559C;&#x6B22;&#x90A3;&#x4E9B;&#x884C;&#x653F;&#x89C4;&#x8303;&#xFF0C;&#x4E5F;&#x8C08;&#x4E0D;&#x4E0A;&#x70ED;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x3001;&#x70ED;&#x7231;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#x3002;&#x4F46;&#x6211;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x52A8;&#x52A8;&#x81EA;&#x5DF1;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x5C1A;&#x672A;&#x88AB;&#x6211;&#x53D1;&#x73B0;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x4E00;&#x6708;&#x6708;&#x65F6;&#x95F4;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x8BB0;&#x4F4F;&#x4E86;&#x4E2D;&#x5348;&#x5341;&#x4E8C;&#x70B9;&#x5341;&#x516B;&#x5206;&#x65F6;&#x95EA;&#x7740;&#x91D1;&#x5149;&#x7684;&#x9752;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x4E8C;&#x5341;&#x5206;&#x65F6;&#x9752;&#x8349;&#x6447;&#x52A8;&#x7684;&#x8349;&#x576A;&#xFF0C;&#x548C;&#x665A;&#x4E0A;&#x4E03;&#x70B9;&#x5341;&#x4E8C;&#x5206;&#x65F6;&#x4ECE;&#x5927;&#x5FAA;&#x73AF;&#x4E0A;&#x770B;&#x53BB;&#x50CF;&#x4E00;&#x6B21;&#x6B21;&#x65E5;&#x51FA;&#x65E5;&#x843D;&#x822C;&#x98DE;&#x8FC7;&#x7684;&#x8DEF;&#x706F;&#x3002;&#x8BB0;&#x4F4F;&#x4E86;&#x8FD9;&#x4E00;&#x5207;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x6562;&#x4E8E;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#xFF1A;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x4E00;&#x5E74;&#x91CC;&#x6211;&#x5173;&#x4E8E;&#x8FD9;&#x5EA7;&#x5927;&#x5B66;&#x7684;&#x60F3;&#x6CD5;&#x8FDC;&#x4E0D;&#x6B62;&#x51E0;&#x4E2A;&#x5E73;&#x51E1;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x591A;&#x7740;&#x5462;&#x3002;&#x6211;&#x60F3;&#x8C08;&#x8C08;&#x6211;&#x4EEC;&#x5B66;&#x9662;&#x4E0D;&#x751A;&#x5408;&#x7406;&#x7684;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#xFF0C;&#x60F3;&#x8C08;&#x8C08;&#x4E07;&#x6797;&#x65C1;&#x8FB9;&#x90A3;&#x4E2A;&#x5E26;&#x7740;&#x5357;&#x65B9;&#x53E3;&#x97F3;&#x7684;&#x8336;&#x5E97;&#x8001;&#x677F;&#xFF0C;&#x60F3;&#x8C08;&#x8C08;&#x8FF0;&#x804C;&#x5927;&#x4F1A;&#x4E0A;&#x6211;&#x85CF;&#x5728;&#x5FC3;&#x5E95;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#x9F3B;&#x9178;&#xFF0C;&#x4E5F;&#x60F3;&#x8C08;&#x8C08;&#x7F16;&#x8F91;&#x90E8;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8C08;&#x8C08;&#x4E00;&#x70B9;&#x9690;&#x79D8;&#x7684;&#x7EA0;&#x7ED3;&#x4E0E;&#x5FEB;&#x4E50;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x7E41;&#x590D;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5927;&#x591A;&#x5C1A;&#x5728;&#x53D1;&#x5C55;&#x6545;&#x800C;&#x770B;&#x4E0D;&#x5230;&#x7ED3;&#x5C3E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x653E;&#x5728;&#x8FD9;&#x4E2A;&#x7B3C;&#x7EDF;&#x7684;&#x5E74;&#x5EA6;&#x603B;&#x7ED3;&#x4E2D;&#x2014;&#x2014;&#x6216;&#x8BB8;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4F1A;&#x518D;&#x628A;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x8BE6;&#x7EC6;&#x5730;&#x8BB2;&#x4E00;&#x904D;&#x3002;</p>
<h2 id="&#x609F;&#x9053;">&#x609F;&#x9053;</h2>
<p>&#x8FD9;&#x5927;&#x6982;&#x662F; 2020 &#x5E74;&#x91CC;&#x6211;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF1B;&#x4F46;&#x5BF9;&#x9664;&#x6211;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x4E9B;&#x8BB8;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x5427;&#xFF1F;</p>
<p>&#x8FD9;&#x4E00;&#x5E74;&#x4F0A;&#x59CB;&#x65F6;&#xFF0C;&#x6211;&#x5C1A;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x53EB;&#x9053;&#x3002;&#x4F46;&#x662F;&#x5728;&#x5C01;&#x6821;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x6211;&#x5374;&#x771F;&#x5B9E;&#x5730;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x6240;&#x8C13;&#x201C;&#x609F;&#x9053;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x5BCC;&#x6709;&#x795E;&#x79D8;&#x8272;&#x5F69;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x4EC5;&#x4EC5;&#x6307;&#x7684;&#x662F;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x6478;&#x5230;&#x4E86;&#x4E00;&#x70B9;&#x77E5;&#x884C;&#x5408;&#x4E00;&#x7684;&#x8FB9;&#xFF0C;&#x4E5F;&#x6478;&#x5230;&#x4E86;&#x4E00;&#x70B9;&#x81EA;&#x5DF1;&#x6240;&#x5411;&#x5F80;&#x7684;&#x4EBA;&#x683C;&#x7684;&#x8FB9;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x609F;&#x9053;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x7136;&#x800C;&#x5176;&#x4E2D;&#x7CBE;&#x5999;&#x4E4B;&#x5904;&#x53EA;&#x6709;&#x6211;&#x81EA;&#x77E5;&#xFF0C;&#x5C1A;&#x4E0D;&#x8DB3;&#x4E3A;&#x5916;&#x4EBA;&#x9053;&#x4E5F;&#x3002;</p>
<h2 id="&#x8868;&#x8FBE;&#x6B32;">&#x8868;&#x8FBE;&#x6B32;</h2>
<p>2020 &#x662F;&#x6211;&#x7684;&#x8868;&#x8FBE;&#x6B32;&#x9010;&#x6E10;&#x6D88;&#x78E8;&#x7684;&#x4E00;&#x5E74;&#x3002;</p>
<blockquote>
<p>&#x827A;&#x672F;&#x65E0;&#x6240;&#x8C13;&#x6765;&#x6E90;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8868;&#x8FBE;&#x6B32;&#xFF0C;&#x8868;&#x8FBE;&#x6B32;&#x662F;&#x827A;&#x672F;&#x7684;&#x6E90;&#x6CC9;&#x3002;</p>
</blockquote>
<p>&#x65E0;&#x6240;&#x8C13;&#x8FD9;&#x53E5;&#x8BDD;&#x5BF9;&#x8FD8;&#x662F;&#x4E0D;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x8868;&#x8FBE;&#x6B32;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x5730;&#x88AB;&#x6211;&#x7684;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x548C;&#x8D1F;&#x9762;&#x5FC3;&#x7406;&#x6D88;&#x78E8;&#x6B86;&#x5C3D;&#x4E86;&#xFF0C;&#x4E5F;&#x786E;&#x786E;&#x5B9E;&#x5B9E;&#x5BFC;&#x81F4;&#x4E86;&#x6211;&#x8868;&#x8FBE;&#x80FD;&#x529B;&#x3001;&#x521B;&#x4F5C;&#x80FD;&#x529B;&#x4E43;&#x81F3;&#x4E8E;&#x8BED;&#x8A00;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x3001;&#x903B;&#x8F91;&#x601D;&#x7EF4;&#x80FD;&#x529B;&#x7B49;&#x57FA;&#x672C;&#x80FD;&#x529B;&#x65E5;&#x8D8B;&#x8870;&#x5F31;&#x3002;&#x8FD9;&#x662F; 2020 &#x5E74;&#x91CC;&#x6700;&#x8BA9;&#x6211;&#x96BE;&#x8FC7;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x4E00;&#x7247;&#x8352;&#x6F20;&#xFF0C;&#x4E00;&#x53E3;&#x67AF;&#x4E95;&#xFF0C;&#x4E00;&#x7247;&#x98D8;&#x843D;&#x7684;&#x53F6;&#x5B50;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x628A;&#x6700;&#x521D;&#x5199;&#x70B9;&#x81EA;&#x5DF1;&#x60F3;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#x7684;&#x90A3;&#x79CD;&#x70ED;&#x60C5;&#x627E;&#x56DE;&#x6765;&#x3002;</p>
<h2 id="&#x670B;&#x53CB;&#x4EEC;">&#x670B;&#x53CB;&#x4EEC;</h2>
<p>2020 &#x5E74;&#x4EE5;&#x524D;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x53EA;&#x6709;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x80FD;&#x6D3B;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x4EBA;&#xFF0C;2020 &#x5E74;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x5927;&#x81F4;&#x8DDF;&#x5B83;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x8981;&#x628A;&#x201C;&#x5F97;&#x5F88;&#x597D;&#x201D;&#x8FD9;&#x51E0;&#x4E2A;&#x8BCD;&#x6807;&#x4E0A;&#x5B58;&#x7591;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x9700;&#x8981;&#x670B;&#x53CB;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5BF9;&#x966A;&#x6211;&#x5EA6;&#x8FC7; 2020 &#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x611F;&#x8C22;&#xFF0C;&#x8981;&#x9053;&#x6B49;&#xFF0C;&#x8981;&#x8FDD;&#x80CC;&#x6211;&#x7684;&#x4E60;&#x60EF;&#x505A;&#x4E00;&#x4E2A;&#x4E00;&#x8D77;&#x5EA6;&#x8FC7; 2021 &#x7684;&#x5C0F;&#x627F;&#x8BFA;&#x3002;</p>
<h2 id="&#x6211;&#x81EA;&#x5DF1;">&#x6211;&#x81EA;&#x5DF1;</h2>
<p>&#x6211;&#x7684;&#x60C5;&#x5546;&#x603B;&#x7B97;&#x9AD8;&#x4E86;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x591A;&#x5C11;&#x7B97;&#x4EF6;&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x7684;&#x4E8B;&#xFF08;&#x867D;&#x7136;&#x5728;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x6539;&#x5584;&#xFF09;&#x3002;</p>
<p>&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x4E00;&#x4E2A;&#x4E0D;&#x662F;&#x5F88;&#x4E25;&#x8C28;&#x7684;&#x5B9E;&#x9A8C;&#x3002;&#x67D0;&#x4E00;&#x5929;&#x6211;&#x5728;&#x548C;&#x522B;&#x4EBA;&#x804A;&#x5929;&#x65F6;&#x89C9;&#x5F97;&#x6211;&#x7684;&#x4F4E;&#x60C5;&#x5546;&#x53C8;&#x72AF;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x51B3;&#x5B9A;&#x63A2;&#x7A76;&#x4E00;&#x4E0B;&#x5230;&#x5E95;&#x662F;&#x6211;&#x771F;&#x7684;&#x65E0;&#x6CD5;&#x6DF1;&#x5EA6;&#x5171;&#x60C5;&#x4E5F;&#x5C1A;&#x672A;&#x638C;&#x63E1;&#x4E0E;&#x4EBA;&#x4EA4;&#x6D41;&#x7684;&#x9AD8;&#x7EA7;&#x6280;&#x5DE7;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x53EA;&#x662F;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x611A;&#x8822;&#x7684;&#x5C0F;&#x6BDB;&#x75C5;&#x53C8;&#x675F;&#x7F1A;&#x4F4F;&#x4E86;&#x624B;&#x811A;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x559D;&#x4E86;&#x4E00;&#x70B9;&#x9152;&#x4EE5;&#x8FBE;&#x5230;&#x5FAE;&#x91BA;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x65F6;&#x90A3;&#x4E9B;&#x5E73;&#x65E5;&#x91CC;&#x8BA9;&#x6211;&#x4E0D;&#x5F97;&#x6D12;&#x8131;&#x7684;&#x601D;&#x7EF4;&#x4E60;&#x60EF;&#x5C31;&#x90FD;&#x88AB;&#x6211;&#x8E39;&#x5230;&#x4E00;&#x8FB9;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x4E0E;&#x4EBA;&#x4EA4;&#x6D41;&#x7684;&#x80FD;&#x529B;&#x7684;&#x786E;&#x6709;&#x6539;&#x5584;&#x2014;&#x2014;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x518D;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x8BF4;&#x7684;&#x8BDD;&#x800C;&#x8C34;&#x8D23;&#x81EA;&#x5DF1;&#xFF08;&#x867D;&#x7136;&#x6211;&#x7684;&#x5171;&#x60C5;&#x80FD;&#x529B;&#x548C;&#x4EA4;&#x6D41;&#x80FD;&#x529B;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x4E5F;&#x56E0;&#x4E3A;&#x9152;&#x7CBE;&#x800C;&#x4E0B;&#x964D;&#x4E86;&#xFF0C;&#x4F46;&#x8FD9;&#x53C8;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x53CD;&#x6B63;&#x6211;&#x5DF2;&#x7ECF;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x4E86;&#xFF09;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x4EE3;&#x8868;&#x7740;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4ECD;&#x7136;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x72AF;&#x7740;&#x81EA;&#x5DF1;&#x8FC7;&#x4E8E;&#x659F;&#x914C;&#x5B57;&#x53E5;&#x7684;&#x8001;&#x6BDB;&#x75C5;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8DDF; 2020 &#x5F00;&#x59CB;&#x65F6;&#x7684;&#x6211;&#x81EA;&#x5DF1;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6210;&#x719F;&#x4E86;&#x7684;&#x2014;&#x2014;&#x867D;&#x7136;&#x8FD9;&#x6210;&#x719F;&#x7684;&#x7A0B;&#x5EA6;&#x76F8;&#x6BD4;&#x4E8E;&#x6574;&#x6574;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x800C;&#x8A00;&#x4E0D;&#x592A;&#x6210;&#x6BD4;&#x4F8B;&#x3002;&#x4F46;&#x6211;&#x81F3;&#x5C11;&#x6CA1;&#x6709;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#x8FD9;&#x4E00;&#x6574;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;</p>
<h2 id="section">2021</h2>
<p>&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684; 2020&#xFF0C;&#x6211;&#x5BF9; 2021 &#x5DF2;&#x7ECF;&#x6CA1;&#x4EC0;&#x4E48;&#x5C55;&#x671B;&#x7684;&#x52B2;&#x5934;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F62;&#x5F0F;&#x603B;&#x8FD8;&#x662F;&#x8981;&#x8D70;&#x4E00;&#x4E0B;&#x7684;&#x3002;&#x5728;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684; 2021 &#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#xFF1A;</p>
<ul>
<li>&#x597D;&#x597D;&#x8BFB;&#x4E66;</li>
<li>&#x597D;&#x597D;&#x5199;&#x4F5C;</li>
<li>&#x597D;&#x597D;&#x6D3B;&#x7740;</li>
<li>&#x597D;&#x597D;&#x7231;&#x81EA;&#x5DF1;</li>
</ul>
<p>&#x8FD9;&#x662F;&#x6211;&#x5728;&#x4E0D;&#x5C55;&#x73B0;&#x60B2;&#x89C2;&#x8272;&#x5F69;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x6240;&#x80FD;&#x505A;&#x51FA;&#x7684;&#x6700;&#x7B80;&#x5355;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x6700;&#x540E;&#x8BB0;&#x4E0B;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x5E74;&#x4EFD;</p>
<p>&#x662F;&#x4EBA;&#x7C7B;&#x521B;&#x9020;&#x7684;&#x865A;&#x62DF;&#x5355;&#x4F4D;&#xFF0C;</p>
<p>&#x5E76;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x65F6;&#x95F4;&#x7684;&#x8FDE;&#x7EED;&#x6027;&#x3002;</p>
<p>&#x4F46;&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x865A;&#x5047;&#x53C8;&#x6E29;&#x67D4;&#x7684;&#x61A7;&#x61AC;&#x6765;&#x81EA;&#x6211;&#x5B89;&#x6170;&#xFF0C;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x4E16;&#x754C;&#x52C7;&#x6562;&#x8D70;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x2014;&#x2014; <span class="citation" data-cites="&#x82F1;&#x5F0F;&#x6CA1;&#x54C1;&#x7B11;&#x8BDD;&#x767E;&#x79D1;">@&#x82F1;&#x5F0F;&#x6CA1;&#x54C1;&#x7B11;&#x8BDD;&#x767E;&#x79D1;</span></p>
</blockquote>
<p>&#x5176;&#x5B9E;&#x4E0D;&#x52C7;&#x6562;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x8981;&#x8D70;&#x4E0B;&#x53BB;&#x3002;</p>
<p>Finita la comedia.</p>
</div><link rel="stylesheet" href="//cdn.jsdelivr.net/gh/highlightjs/cdn-release@10.4.1/build/styles/default.min.css"><script src="//cdn.jsdelivr.net/gh/highlightjs/cdn-release@10.4.1/build/highlight.min.js"></script><script>hljs.initHighlightingOnLoad();</script><script src="/js/jquery.min.js"></script><script src="/js/main.js"></script></body></html>